{"keyword": "bouda", "country": "Haiti", "date": "2021-11-12", "enough_documents": 1, "topics": [{"topic_number": 0, "top_terms": ["nadine", "james", "menm", "papi", "konnen", "leïla", "madanm", "mesye", "panse", "anyen"], "top_posts": ["💞💞💞💞💞💞💞💕 *WENNY LE MAGNIFIQUE FEUILLETON PRÉSENTE* 💕💞💞 💞 💞 💕 💞 💕 💙❤💙❤️ *LEÏLA*❤💙❤💙 *ÉCRIT PAR WENNY LE MAGNIFIQUE* Sponsors :; KETOO STORE petion ville :rue Stenio Vincent TEL:; 44224610 / 40684153 FACEBOOK PAGE: https://www.facebook.com/wenderdelamard/ ÉPISODES 4️⃣0️⃣ *James t'ap tande tout konvèsasyon an epil ouvri pòt la* *Nadine* 👱🏽‍♀️ oh James ou fè m sote wi kilè ou antre la ,gade kè m bat fò wi m panse se vòlè wi *James*🧔🏽bb mw ki vòlè a amou *Nadine*👱🏽‍♀️ ou ou ou la lontan James *James*🧔🏽ah mw apèn parèt bb , pouki sa ou mande m sa (James fè tankou l pat tande anyen ) *Nadine*👱🏽‍♀️ ah now pou anyen bb vin jwenn madanm ou *James*🧔🏽 ok bb kote timoun yo *Nadine*👱🏽‍♀️ ah mw pa konnen papi m pa tande yo menm ,oh vini non papi sa ou genyen la *James*🧔🏽anh ok bb ,mw pa gen anyen bb m jis trouvew etranj bb *Nadine*👱🏽‍♀️ mw etranj bb ,jodia m deside fè kèw kontan ,se tankou m te konnen wap vini papi (sezisman fè Nadine ap depale ) *James*🧔🏽 ah jodia m pa konprann mw menm ou konnen ti travay m t'ap fè pou nèg la ,ah sa pa byen pase m pase yon move jounen *Nadine*👱🏽‍♀️ se vre pa vini pou madanm ou fè ti masaj pou ou papi *Stéphaïka t'ap pale ak medam yo* *Leïla*👩🏽 ou di ou pwal di nou yon bagay ou pa janm pale *Maëdjee*👩🏽 ebyen kite l reflechi non *Stéphaïka*👩🏽 nou konnen nou pwal manke m anpil medam *Lova*👩🏽 oh sa wap di konsa ,pa menm panse menm e nou kote wap kite nou e ti tèt zen yo *Leïla*👩🏽 ah w'ap fè nou tris bb deja nou diw n'ap toujou la pou se vre sa ki pase a grav anpil men sa pa vle di pou w panse a retire laviw boo w'ap fè nou kriye wi e nou menm boo ti abitid ou yo *Maëdjee*👩🏽 se pa vre Stépha ou pa ka fè nou sa non jan nou gentan abitye bb deja malfra yo ap peye pou krim yo fè a deja *Lova*👩🏽 wi bb tout sa pa bezwen Stépha ou pa ka fè nou sa *Leïla*👩🏽 Stépha nou vlew konnen lavi pa fini menm lè ou ta konfronte pi gro problèm yo toujou konnen ap gen yon jou wap jwenn solisyon pou tout problèm yo non pa fè nou sa *Stéphaïka*👩🏽 wow ,wow nou vle fè m kriye gade jan yo dramatik ,m konnen m gen nou la bbm yo pou ede m remonte moral mw e nou banm kouraj plis sikològ la ede m anpil malgre sa di pou mw m genyen nou e nou montre m gen vi toujou ,m pap swiside tèt mw menm lè sikatris la ap difisil pou m efase men kouraj nou banm fòs pou m lite ,lanmou nou pou mw fè m santi gen vi anndanm , Leï ou sonje manmi te di li gen yon sipriz pou mw *Maëdjee*👩🏽 wi bb n'ap toujou la pou ou e pa genyen anyen ki ka kraze amitye nou bb *Leïla*👩🏽 wi mw sonje bb ki sipriz li te ye la *Lova*👩🏽anh ou trouve nou dramatik ti pès ki sipriz sa *Stéphaïka*👩🏽 ebyen li di apre sa ki fin pase a sitou jan li wè peyi a ye la li pa'p rete ladanl li menm ak papa m deside kite l ak tout nou menm *Leïla*👩🏽(sezi ) ki sa bb sa ou di m la *Nan prizon an nèg yo te kole nan kò Jay* *Jay*👱🏽‍♂️ mesye sa nou genyen la nan bouda m la *Prizonye*👱🏽‍♂️ pa enkyetew bb nou pa'p fèw anyen ok *Jay*👱🏽‍♂️ chyet mesye sa nou genyen nan bouda m la m pa konn fè masisi non *Prizonye*👱🏽‍♂️ silans ou wè la ou pwal anba proteksyon m pa'p gen nèg k'ap ka fè w mal ok *Jay*👱🏽‍♂️mesye poze merde sa nèg sa yo gen la lage m mesye ,ajan sekirite ,ajan sekirite *Prizonye*👱🏽‍♂️ gad penitansye yo pa'p menm tandew menm ok cheri w'ap jis madanm ofisyel mw *Jay*👱🏽‍♂️non mesye lage m chyet sa n'ap fè m la pa manyen bouda m mesye *Nadine sispèk James tande sa li t'ap di nan telefòn lan l'ap fè yon jan pou l pase sou James ki pwan pòz li pa konnen anyen* *Nadine*👱🏽‍♀️ ok papi detann ou vini aproche pou m fè ti masaj pou ou *James*🧔🏽 mèsi bb sa fè m byen boo *Nadine*👱🏽‍♀️ dakò pa , dènye fwa se santi m pat santi m byen wi pa ki fè m te refize w ou tèlman te nwim tou *James*🧔🏽pa enkyete w boo m konprann ou *Nadine*👱🏽‍♀️ sa ou panse jodia si madanm ou bay ou yon bagay *James*🧔🏽 li t'ap bon wi manmi men mw a pa byen la ,m pa santi m anfòm menm fòm ta pwan yon ti repo jounen an pat bon pou mw menm bb *Nadine*👱🏽‍♀️ kòman sa ou fatige a bb m konprann w'ap fè m peye sa m te fè w la James *James*🧔🏽 oh non bb pa panse l konsa se madanm mw ou ye m pa t'ap janm fè l konsa sinon m t'ap viv nan ipokrizi avèw , okontrè se t'ap yon plezi pou me men mariw tèlman fatige bb kite sa pou yon lòt fwa bb *Nadine*👱🏽‍♀️ ebyen ok papi m konprann ou *James*🧔🏽 m'ap vini manmi mw al pwan yon ti van bb *Nadine*👱🏽‍♀️ dakò papi m'ap tann ou talè pou w vin kouche kote madanm ou *James soti , Nadine al kontrole si li ale lè l gade li pa wè l epil rele Claude* *Nadine*👱🏽‍♀️📞 eskize m wi bb ou wè m te gentan koupe apèl la avanw fin reponn mw ,se jis lòt enbesil la te vin parèt m te menm panse li tande konvèsasyon nou an *Claude*👨🏽📞 anh ok bb m konprann ,sa pa problèm boo *Nadine*👱🏽‍♀️📞 ou antre lakay ou deja pa *Claude*🧔🏽👨🏽📞 apèn m'ap antre la bb *Nadine*👱🏽‍♀️📞 ebyen dakò bb pa bliye m diw m gen yon bagay pou m diw bb *Claude*👨🏽📞mw pap bliye Na dakò bb *Nadine*👱🏽‍♀️📞 dakò (truncated)", "💞💞💞💞💞💞💞💕 *WENNY LE MAGNIFIQUE FEUILLETON PRÉSENTE* 💕💞💞 💞 💞 💕 💞 💕 💙❤💙❤️ *LEÏLA*❤💙❤💙 *ÉCRIT PAR WENNY LE MAGNIFIQUE* Sponsors :; KETOO STORE petion ville :rue Stenio Vincent TEL:; 44224610 / 40684153 FACEBOOK PAGE: https://www.facebook.com/wenderdelamard/ ÉPISODES 4️⃣0️⃣ *James t'ap tande tout konvèsasyon an epil ouvri pòt la* *Nadine* 👱🏽‍♀️ oh James ou fè m sote wi kilè ou antre la ,gade kè m bat fò wi m panse se vòlè wi *James*🧔🏽bb mw ki vòlè a amou *Nadine*👱🏽‍♀️ ou ou ou la lontan James *James*🧔🏽ah mw apèn parèt bb , pouki sa ou mande m sa (James fè tankou l pat tande anyen ) *Nadine*👱🏽‍♀️ ah now pou anyen bb vin jwenn madanm ou *James*🧔🏽 ok bb kote timoun yo *Nadine*👱🏽‍♀️ ah mw pa konnen papi m pa tande yo menm ,oh vini non papi sa ou genyen la *James*🧔🏽anh ok bb ,mw pa gen anyen bb m jis trouvew etranj bb *Nadine*👱🏽‍♀️ mw etranj bb ,jodia m deside fè kèw kontan ,se tankou m te konnen wap vini papi (sezisman fè Nadine ap depale ) *James*🧔🏽 ah jodia m pa konprann mw menm ou konnen ti travay m t'ap fè pou nèg la ,ah sa pa byen pase m pase yon move jounen *Nadine*👱🏽‍♀️ se vre pa vini pou madanm ou fè ti masaj pou ou papi *Stéphaïka t'ap pale ak medam yo* *Leïla*👩🏽 ou di ou pwal di nou yon bagay ou pa janm pale *Maëdjee*👩🏽 ebyen kite l reflechi non *Stéphaïka*👩🏽 nou konnen nou pwal manke m anpil medam *Lova*👩🏽 oh sa wap di konsa ,pa menm panse menm e nou kote wap kite nou e ti tèt zen yo *Leïla*👩🏽 ah w'ap fè nou tris bb deja nou diw n'ap toujou la pou se vre sa ki pase a grav anpil men sa pa vle di pou w panse a retire laviw boo w'ap fè nou kriye wi e nou menm boo ti abitid ou yo *Maëdjee*👩🏽 se pa vre Stépha ou pa ka fè nou sa non jan nou gentan abitye bb deja malfra yo ap peye pou krim yo fè a deja *Lova*👩🏽 wi bb tout sa pa bezwen Stépha ou pa ka fè nou sa *Leïla*👩🏽 Stépha nou vlew konnen lavi pa fini menm lè ou ta konfronte pi gro problèm yo toujou konnen ap gen yon jou wap jwenn solisyon pou tout problèm yo non pa fè nou sa *Stéphaïka*👩🏽 wow ,wow nou vle fè m kriye gade jan yo dramatik ,m konnen m gen nou la bbm yo pou ede m remonte moral mw e nou banm kouraj plis sikològ la ede m anpil malgre sa di pou mw m genyen nou e nou montre m gen vi toujou ,m pap swiside tèt mw menm lè sikatris la ap difisil pou m efase men kouraj nou banm fòs pou m lite ,lanmou nou pou mw fè m santi gen vi anndanm , Leï ou sonje manmi te di li gen yon sipriz pou mw *Maëdjee*👩🏽 wi bb n'ap toujou la pou ou e pa genyen anyen ki ka kraze amitye nou bb *Leïla*👩🏽 wi mw sonje bb ki sipriz li te ye la *Lova*👩🏽anh ou trouve nou dramatik ti pès ki sipriz sa *Stéphaïka*👩🏽 ebyen li di apre sa ki fin pase a sitou jan li wè peyi a ye la li pa'p rete ladanl li menm ak papa m deside kite l ak tout nou menm *Leïla*👩🏽(sezi ) ki sa bb sa ou di m la *Nan prizon an nèg yo te kole nan kò Jay* *Jay*👱🏽‍♂️ mesye sa nou genyen la nan bouda m la *Prizonye*👱🏽‍♂️ pa enkyetew bb nou pa'p fèw anyen ok *Jay*👱🏽‍♂️ chyet mesye sa nou genyen nan bouda m la m pa konn fè masisi non *Prizonye*👱🏽‍♂️ silans ou wè la ou pwal anba proteksyon m pa'p gen nèg k'ap ka fè w mal ok *Jay*👱🏽‍♂️mesye poze merde sa nèg sa yo gen la lage m mesye ,ajan sekirite ,ajan sekirite *Prizonye*👱🏽‍♂️ gad penitansye yo pa'p menm tandew menm ok cheri w'ap jis madanm ofisyel mw *Jay*👱🏽‍♂️non mesye lage m chyet sa n'ap fè m la pa manyen bouda m mesye *Nadine sispèk James tande sa li t'ap di nan telefòn lan l'ap fè yon jan pou l pase sou James ki pwan pòz li pa konnen anyen* *Nadine*👱🏽‍♀️ ok papi detann ou vini aproche pou m fè ti masaj pou ou *James*🧔🏽 mèsi bb sa fè m byen boo *Nadine*👱🏽‍♀️ dakò pa , dènye fwa se santi m pat santi m byen wi pa ki fè m te refize w ou tèlman te nwim tou *James*🧔🏽pa enkyete w boo m konprann ou *Nadine*👱🏽‍♀️ sa ou panse jodia si madanm ou bay ou yon bagay *James*🧔🏽 li t'ap bon wi manmi men mw a pa byen la ,m pa santi m anfòm menm fòm ta pwan yon ti repo jounen an pat bon pou mw menm bb *Nadine*👱🏽‍♀️ kòman sa ou fatige a bb m konprann w'ap fè m peye sa m te fè w la James *James*🧔🏽 oh non bb pa panse l konsa se madanm mw ou ye m pa t'ap janm fè l konsa sinon m t'ap viv nan ipokrizi avèw , okontrè se t'ap yon plezi pou me men mariw tèlman fatige bb kite sa pou yon lòt fwa bb *Nadine*👱🏽‍♀️ ebyen ok papi m konprann ou *James*🧔🏽 m'ap vini manmi mw al pwan yon ti van bb *Nadine*👱🏽‍♀️ dakò papi m'ap tann ou talè pou w vin kouche kote madanm ou *James soti , Nadine al kontrole si li ale lè l gade li pa wè l epil rele Claude* *Nadine*👱🏽‍♀️📞 eskize m wi bb ou wè m te gentan koupe apèl la avanw fin reponn mw ,se jis lòt enbesil la te vin parèt m te menm panse li tande konvèsasyon nou an *Claude*👨🏽📞 anh ok bb m konprann ,sa pa problèm boo *Nadine*👱🏽‍♀️📞 ou antre lakay ou deja pa *Claude*🧔🏽👨🏽📞 apèn m'ap antre la bb *Nadine*👱🏽‍♀️📞 ebyen dakò bb pa bliye m diw m gen yon bagay pou m diw bb *Claude*👨🏽📞mw pap bliye Na dakò bb *Nadine*👱🏽‍♀️📞 dakò (truncated)", "✅ Konsta amè, mwen santi’m nève😡😡 Mantalite anpil swadizan limenna/jèn fanm jounen jodia. 🤔 Yo telman kwè nan bouda yo, nan bèl pòz yo ka bay gason, yo gentan panse yo se bèl fanm, yo bliye lekòl.😥 🤔 Yo grangou men yo di tèt yo depi yo gen bouboune tout bagay deja regle paske yo konsidere 2 tranch bouboune yo pou yon antrepriz pou rantre kòb. Depi yo gen bouboune, yo ka bay bèl pòz, yo deja reyisi nan lavi. Podjab😥 😳 Yo panse yo siperyè pase lòt jèn fanm ki chwazi mennen vi yo diferan, ki dakò soufri malgre tout bagay. Yo panse yo siperyè pase sila kap fè komès pou reponn a bezwen yo puiske yo menm yo pap leve ni lou ni lejè, se plezi tout jounen, pisin, lanmè, hotel, plumen, se sou kont gason yo ye. 👋 Yo pa nan soufri ak yon gason kap travay di pou’l realize rèv li, yo renmen tou prepare, yo jus vle rankontre yon nèg ki chaje kòb pou marye ak yo. Poutan yo bliye si majorite gason marye ak fanm ki te pase mizè ak yo. 🤔 Chak nèg ki gen kòb yo kwaze yo kouri ofri bouboune ak bèl backchat nan espwa ke nèg sa ap marye ak yo. Poutan... Nèg la ap bay lajan men jamè pale de maryaj paske li gen yon lot fanm ki gen objektif, ki edike ke’l vle marye ak li. Se bouboune nan lap epuize selman makòmè limenna...😁 😥 Yo tèlman sòt, tèt yo tèlman vid, lè yo plede pran lajan nan men gason konsa, yo pa menm panse aprann yon bagay, yo pa panse pou fè yon ti komès pou yo pa rete nan plumen, mande tout jounen tout lannuit. Yo pito achte pomad, grèf, alonj, bel wòb, bèl tenis, bel jeans, yo fè shopping pi mal ke ATIS. Yap depanse paske toutotan yo gen bouboune yon lòt nèg ap ba yo kòb ankò pou yo sèvi. 👌🏿 Poutan yo bliye si gason entèlijan, depi’l remake se gaspiye wap gaspiye selman lap rale kòl sou ou paske’l gentan manje ti bout anba’w. ✅ Tande byen: Pa bliye ke’w gen pou antre nan laj, bote a pap rete menm jan, kisa’w pral fè lè’w te fin pase tout vi’w nan koupe, pran plezi selman san’w pa aprann anyen, san’w pa regle anyen ak vi’w??? Lè sa ou pral chèche yon nèg pou fè vi’w pa vre? Yon nèg ki pa gen kòb menm jan ak tout sila yo ou tap bay gaspiye’w yo? Maryaj la pap dire paske’w gentan gate, ou te gentan abitye ak lajan, ak pase gason pasi pala. Wap oblije kite sa paske’w pap gen lòt entansyon ke kontinye ak menm pratik ou a ki se: PLIMEN MATEN, MIDI, ASWÈ. 🎁 Konsèy: Medam pran men nou, panse ak avni nou, panse ak pitit nou pral genyen demen. Paske fòk nou konnen si manman nou pat mennen vi’l byen nou tap fèt nan move kondisyon, aprann gen rèv, mennen bak nou byen, sispann detwi tèt nou, pèsonalite nou, sispann sal imaj nou pou bagay kap pase. Kwè nan lekòl, paske pi gwo envestisman ou ka fè nan vi’w se lè’w al lekòl. Bèl pou bèl se lè’w fòme, lè’w pa sou kont gason. Kwè nan tèt nou, kraze bèt nou, nap reyisi Partage like epi kite yon komantè mesi", "Anpil Etidyan nan premye ane medsin ap swiv premye kou ANATOMIE yo. Pwofesè reyini yo li pran yon kadav tou frèch li mete sou yon tab pou ka montre diferan pati nan anndan kò moun. Pwofesè kòmanse kou a, li di : «Si tout bon vre nou vle vin doktè gen 2 kalite enpòtan nou dwe genyen : premyeman nou dwe gen kouraj.» Pwofesè a foure dwèt li nan bouda kadav la epi li souse l🖕👅😋 Mèt la di : Ok, kounya nou pral fè menm bagay la youn pa youn. Elèv yo sezi, yo panike, aprè anpil ezitasyon yo reziye yo, youn pa youn yap foure dwèt epi souse. Genyen ki menm kriye lè yap fè l la. Yo krache, yo fè grimas. Lè tout moun fini, Pwofesè a di : dezyèm kalite nou dwe genyen se SANS OBSÈVASYON. Pa egzanp kiyès la ki remake ke mwen foure DWÈT LE MAJÈ a nan dèyè kadav la, men se DWÈT LENDÈKS la mwen souse??? 😂😂😂😂 Gen nan elèv yo ki endispoze😂😂 Ki remak ou fè nan foto a", "Ta sanble ayisyen fe espedisyon nan bouda donald trump Avanyè li tire yon boul baseball lal pran yn piti e media yo di li fel par expret e kounya yo di yap publiye papye tax li li publiye yn lawsuit jij lan refizel"]}, {"topic_number": 1, "top_terms": ["lapolis", "anvayi", "babekyou", "pete", "bouda", "abitid", "abitye", "ah", "ajan", "amitye"], "top_posts": ["Babekyou Pete Bal Nan Bouda Lapolis Lapolis Anvayi.", "Babekyou Pete Bal Nan Bouda Lapolis Lapolis Anvayi.", "Ta sanble ayisyen fe espedisyon nan bouda donald trump Avanyè li tire yon boul baseball lal pran yn piti e media yo di li fel par expret e kounya yo di yap publiye papye tax li li publiye yn lawsuit jij lan refizel", "Anpil Etidyan nan premye ane medsin ap swiv premye kou ANATOMIE yo. Pwofesè reyini yo li pran yon kadav tou frèch li mete sou yon tab pou ka montre diferan pati nan anndan kò moun. Pwofesè kòmanse kou a, li di : «Si tout bon vre nou vle vin doktè gen 2 kalite enpòtan nou dwe genyen : premyeman nou dwe gen kouraj.» Pwofesè a foure dwèt li nan bouda kadav la epi li souse l🖕👅😋 Mèt la di : Ok, kounya nou pral fè menm bagay la youn pa youn. Elèv yo sezi, yo panike, aprè anpil ezitasyon yo reziye yo, youn pa youn yap foure dwèt epi souse. Genyen ki menm kriye lè yap fè l la. Yo krache, yo fè grimas. Lè tout moun fini, Pwofesè a di : dezyèm kalite nou dwe genyen se SANS OBSÈVASYON. Pa egzanp kiyès la ki remake ke mwen foure DWÈT LE MAJÈ a nan dèyè kadav la, men se DWÈT LENDÈKS la mwen souse??? 😂😂😂😂 Gen nan elèv yo ki endispoze😂😂 Ki remak ou fè nan foto a", "💞💞💞💞💞💞💞💕 *WENNY LE MAGNIFIQUE FEUILLETON PRÉSENTE* 💕💞💞 💞 💞 💕 💞 💕 💙❤💙❤️ *LEÏLA*❤💙❤💙 *ÉCRIT PAR WENNY LE MAGNIFIQUE* Sponsors :; KETOO STORE petion ville :rue Stenio Vincent TEL:; 44224610 / 40684153 FACEBOOK PAGE: https://www.facebook.com/wenderdelamard/ ÉPISODES 4️⃣0️⃣ *James t'ap tande tout konvèsasyon an epil ouvri pòt la* *Nadine* 👱🏽‍♀️ oh James ou fè m sote wi kilè ou antre la ,gade kè m bat fò wi m panse se vòlè wi *James*🧔🏽bb mw ki vòlè a amou *Nadine*👱🏽‍♀️ ou ou ou la lontan James *James*🧔🏽ah mw apèn parèt bb , pouki sa ou mande m sa (James fè tankou l pat tande anyen ) *Nadine*👱🏽‍♀️ ah now pou anyen bb vin jwenn madanm ou *James*🧔🏽 ok bb kote timoun yo *Nadine*👱🏽‍♀️ ah mw pa konnen papi m pa tande yo menm ,oh vini non papi sa ou genyen la *James*🧔🏽anh ok bb ,mw pa gen anyen bb m jis trouvew etranj bb *Nadine*👱🏽‍♀️ mw etranj bb ,jodia m deside fè kèw kontan ,se tankou m te konnen wap vini papi (sezisman fè Nadine ap depale ) *James*🧔🏽 ah jodia m pa konprann mw menm ou konnen ti travay m t'ap fè pou nèg la ,ah sa pa byen pase m pase yon move jounen *Nadine*👱🏽‍♀️ se vre pa vini pou madanm ou fè ti masaj pou ou papi *Stéphaïka t'ap pale ak medam yo* *Leïla*👩🏽 ou di ou pwal di nou yon bagay ou pa janm pale *Maëdjee*👩🏽 ebyen kite l reflechi non *Stéphaïka*👩🏽 nou konnen nou pwal manke m anpil medam *Lova*👩🏽 oh sa wap di konsa ,pa menm panse menm e nou kote wap kite nou e ti tèt zen yo *Leïla*👩🏽 ah w'ap fè nou tris bb deja nou diw n'ap toujou la pou se vre sa ki pase a grav anpil men sa pa vle di pou w panse a retire laviw boo w'ap fè nou kriye wi e nou menm boo ti abitid ou yo *Maëdjee*👩🏽 se pa vre Stépha ou pa ka fè nou sa non jan nou gentan abitye bb deja malfra yo ap peye pou krim yo fè a deja *Lova*👩🏽 wi bb tout sa pa bezwen Stépha ou pa ka fè nou sa *Leïla*👩🏽 Stépha nou vlew konnen lavi pa fini menm lè ou ta konfronte pi gro problèm yo toujou konnen ap gen yon jou wap jwenn solisyon pou tout problèm yo non pa fè nou sa *Stéphaïka*👩🏽 wow ,wow nou vle fè m kriye gade jan yo dramatik ,m konnen m gen nou la bbm yo pou ede m remonte moral mw e nou banm kouraj plis sikològ la ede m anpil malgre sa di pou mw m genyen nou e nou montre m gen vi toujou ,m pap swiside tèt mw menm lè sikatris la ap difisil pou m efase men kouraj nou banm fòs pou m lite ,lanmou nou pou mw fè m santi gen vi anndanm , Leï ou sonje manmi te di li gen yon sipriz pou mw *Maëdjee*👩🏽 wi bb n'ap toujou la pou ou e pa genyen anyen ki ka kraze amitye nou bb *Leïla*👩🏽 wi mw sonje bb ki sipriz li te ye la *Lova*👩🏽anh ou trouve nou dramatik ti pès ki sipriz sa *Stéphaïka*👩🏽 ebyen li di apre sa ki fin pase a sitou jan li wè peyi a ye la li pa'p rete ladanl li menm ak papa m deside kite l ak tout nou menm *Leïla*👩🏽(sezi ) ki sa bb sa ou di m la *Nan prizon an nèg yo te kole nan kò Jay* *Jay*👱🏽‍♂️ mesye sa nou genyen la nan bouda m la *Prizonye*👱🏽‍♂️ pa enkyetew bb nou pa'p fèw anyen ok *Jay*👱🏽‍♂️ chyet mesye sa nou genyen nan bouda m la m pa konn fè masisi non *Prizonye*👱🏽‍♂️ silans ou wè la ou pwal anba proteksyon m pa'p gen nèg k'ap ka fè w mal ok *Jay*👱🏽‍♂️mesye poze merde sa nèg sa yo gen la lage m mesye ,ajan sekirite ,ajan sekirite *Prizonye*👱🏽‍♂️ gad penitansye yo pa'p menm tandew menm ok cheri w'ap jis madanm ofisyel mw *Jay*👱🏽‍♂️non mesye lage m chyet sa n'ap fè m la pa manyen bouda m mesye *Nadine sispèk James tande sa li t'ap di nan telefòn lan l'ap fè yon jan pou l pase sou James ki pwan pòz li pa konnen anyen* *Nadine*👱🏽‍♀️ ok papi detann ou vini aproche pou m fè ti masaj pou ou *James*🧔🏽 mèsi bb sa fè m byen boo *Nadine*👱🏽‍♀️ dakò pa , dènye fwa se santi m pat santi m byen wi pa ki fè m te refize w ou tèlman te nwim tou *James*🧔🏽pa enkyete w boo m konprann ou *Nadine*👱🏽‍♀️ sa ou panse jodia si madanm ou bay ou yon bagay *James*🧔🏽 li t'ap bon wi manmi men mw a pa byen la ,m pa santi m anfòm menm fòm ta pwan yon ti repo jounen an pat bon pou mw menm bb *Nadine*👱🏽‍♀️ kòman sa ou fatige a bb m konprann w'ap fè m peye sa m te fè w la James *James*🧔🏽 oh non bb pa panse l konsa se madanm mw ou ye m pa t'ap janm fè l konsa sinon m t'ap viv nan ipokrizi avèw , okontrè se t'ap yon plezi pou me men mariw tèlman fatige bb kite sa pou yon lòt fwa bb *Nadine*👱🏽‍♀️ ebyen ok papi m konprann ou *James*🧔🏽 m'ap vini manmi mw al pwan yon ti van bb *Nadine*👱🏽‍♀️ dakò papi m'ap tann ou talè pou w vin kouche kote madanm ou *James soti , Nadine al kontrole si li ale lè l gade li pa wè l epil rele Claude* *Nadine*👱🏽‍♀️📞 eskize m wi bb ou wè m te gentan koupe apèl la avanw fin reponn mw ,se jis lòt enbesil la te vin parèt m te menm panse li tande konvèsasyon nou an *Claude*👨🏽📞 anh ok bb m konprann ,sa pa problèm boo *Nadine*👱🏽‍♀️📞 ou antre lakay ou deja pa *Claude*🧔🏽👨🏽📞 apèn m'ap antre la bb *Nadine*👱🏽‍♀️📞 ebyen dakò bb pa bliye m diw m gen yon bagay pou m diw bb *Claude*👨🏽📞mw pap bliye Na dakò bb *Nadine*👱🏽‍♀️📞 dakò (truncated)"]}, {"topic_number": 2, "top_terms": ["paske", "gason", "tout", "pran", "kounya", "fanm", "remake", "medam", "moun", "renmen"], "top_posts": ["#Konsey #Pou #Medam yo❤️ #Botew #Pa #Fè #Valèw🖤💓 ▪️Jounen jodi a mw remake ke anpil fanm mete espwa yo sou bote yo plus ke chèche fè valeu yo💯💯 ▪️Botew oswa gwosè boudaw pa dwe defini mounitew, li pa sipoze sèl referans ki ka fè yo wèw lèw on kote💯 ▪️Gwo boudaw, botew pa dwe anpechew fè lajan li pa dwe anpechew travay, li pa dwe anpechew aprann de bagay ki ka benefisyè pou ou demen sDv💓💯 ▪️Medam se vre kew ka bèl, ou ka anfom, lèw kanpe on kote lèw paret nan on zone tout moun se waw men apre sa kisa ki ka fè gason gen respè pou ou paske nap remake medam kounya yo depi yo wè yo bèl vire tounen gason a machinn ap kanpe pou yo epi boom yo bouzen jus paske ti tèt yo fèb e vid🤦‍♂️ ▪️M konnen nou pap renmen texte kap antre nan konsyans nou konsa men fè valè nou, chache respè nou paske siw pa chèvhel yo pap baw li an retou💯💯 ◼️Siw ta #Renmen #Mande #Konsey oswa #Resevwa #Texte nou yo #Whatsapp 44553376 #Reussir_en_Famille", "✅ Konsta amè, mwen santi’m nève😡😡 Mantalite anpil swadizan limenna/jèn fanm jounen jodia. 🤔 Yo telman kwè nan bouda yo, nan bèl pòz yo ka bay gason, yo gentan panse yo se bèl fanm, yo bliye lekòl.😥 🤔 Yo grangou men yo di tèt yo depi yo gen bouboune tout bagay deja regle paske yo konsidere 2 tranch bouboune yo pou yon antrepriz pou rantre kòb. Depi yo gen bouboune, yo ka bay bèl pòz, yo deja reyisi nan lavi. Podjab😥 😳 Yo panse yo siperyè pase lòt jèn fanm ki chwazi mennen vi yo diferan, ki dakò soufri malgre tout bagay. Yo panse yo siperyè pase sila kap fè komès pou reponn a bezwen yo puiske yo menm yo pap leve ni lou ni lejè, se plezi tout jounen, pisin, lanmè, hotel, plumen, se sou kont gason yo ye. 👋 Yo pa nan soufri ak yon gason kap travay di pou’l realize rèv li, yo renmen tou prepare, yo jus vle rankontre yon nèg ki chaje kòb pou marye ak yo. Poutan yo bliye si majorite gason marye ak fanm ki te pase mizè ak yo. 🤔 Chak nèg ki gen kòb yo kwaze yo kouri ofri bouboune ak bèl backchat nan espwa ke nèg sa ap marye ak yo. Poutan... Nèg la ap bay lajan men jamè pale de maryaj paske li gen yon lot fanm ki gen objektif, ki edike ke’l vle marye ak li. Se bouboune nan lap epuize selman makòmè limenna...😁 😥 Yo tèlman sòt, tèt yo tèlman vid, lè yo plede pran lajan nan men gason konsa, yo pa menm panse aprann yon bagay, yo pa panse pou fè yon ti komès pou yo pa rete nan plumen, mande tout jounen tout lannuit. Yo pito achte pomad, grèf, alonj, bel wòb, bèl tenis, bel jeans, yo fè shopping pi mal ke ATIS. Yap depanse paske toutotan yo gen bouboune yon lòt nèg ap ba yo kòb ankò pou yo sèvi. 👌🏿 Poutan yo bliye si gason entèlijan, depi’l remake se gaspiye wap gaspiye selman lap rale kòl sou ou paske’l gentan manje ti bout anba’w. ✅ Tande byen: Pa bliye ke’w gen pou antre nan laj, bote a pap rete menm jan, kisa’w pral fè lè’w te fin pase tout vi’w nan koupe, pran plezi selman san’w pa aprann anyen, san’w pa regle anyen ak vi’w??? Lè sa ou pral chèche yon nèg pou fè vi’w pa vre? Yon nèg ki pa gen kòb menm jan ak tout sila yo ou tap bay gaspiye’w yo? Maryaj la pap dire paske’w gentan gate, ou te gentan abitye ak lajan, ak pase gason pasi pala. Wap oblije kite sa paske’w pap gen lòt entansyon ke kontinye ak menm pratik ou a ki se: PLIMEN MATEN, MIDI, ASWÈ. 🎁 Konsèy: Medam pran men nou, panse ak avni nou, panse ak pitit nou pral genyen demen. Paske fòk nou konnen si manman nou pat mennen vi’l byen nou tap fèt nan move kondisyon, aprann gen rèv, mennen bak nou byen, sispann detwi tèt nou, pèsonalite nou, sispann sal imaj nou pou bagay kap pase. Kwè nan lekòl, paske pi gwo envestisman ou ka fè nan vi’w se lè’w al lekòl. Bèl pou bèl se lè’w fòme, lè’w pa sou kont gason. Kwè nan tèt nou, kraze bèt nou, nap reyisi Partage like epi kite yon komantè mesi", "Anpil Etidyan nan premye ane medsin ap swiv premye kou ANATOMIE yo. Pwofesè reyini yo li pran yon kadav tou frèch li mete sou yon tab pou ka montre diferan pati nan anndan kò moun. Pwofesè kòmanse kou a, li di : «Si tout bon vre nou vle vin doktè gen 2 kalite enpòtan nou dwe genyen : premyeman nou dwe gen kouraj.» Pwofesè a foure dwèt li nan bouda kadav la epi li souse l🖕👅😋 Mèt la di : Ok, kounya nou pral fè menm bagay la youn pa youn. Elèv yo sezi, yo panike, aprè anpil ezitasyon yo reziye yo, youn pa youn yap foure dwèt epi souse. Genyen ki menm kriye lè yap fè l la. Yo krache, yo fè grimas. Lè tout moun fini, Pwofesè a di : dezyèm kalite nou dwe genyen se SANS OBSÈVASYON. Pa egzanp kiyès la ki remake ke mwen foure DWÈT LE MAJÈ a nan dèyè kadav la, men se DWÈT LENDÈKS la mwen souse??? 😂😂😂😂 Gen nan elèv yo ki endispoze😂😂 Ki remak ou fè nan foto a", "Ta sanble ayisyen fe espedisyon nan bouda donald trump Avanyè li tire yon boul baseball lal pran yn piti e media yo di li fel par expret e kounya yo di yap publiye papye tax li li publiye yn lawsuit jij lan refizel", "Babekyou Pete Bal Nan Bouda Lapolis Lapolis Anvayi."]}]}