{"keyword": "amba", "country": "Cameroon", "date": "2021-11-15", "enough_documents": 1, "topics": [{"topic_number": 0, "top_terms": ["pity", "isobu", "general", "ambazonia", "county", "forces", "confusion", "good", "love", "peace"], "top_posts": ["Bui County! Serious gunshot emanating from Tobin in the environs of Kumbo. A third party force is perpetuating an attack against Bui Warriors to label against the Marines. We know that of recent ADF of Bui have replaced Capo with Ebube with strict instructions to set confusion between General Isobu and FM No Pity. Please pray for Bui County and your heroes. We all saw how they made peace yesterday. The enemy is angry and we have been exposed to huge sums of money paid for the head of General Isobu. Since LRC terrorists could not get FM No Pity, they will do everything possible to set confusion between FM No Pity and General Isobu. The situation in Bui might escalate to something nobody will like to hear. FM No Pity is the vulnerable here. He needs to mind those he listens to. Focus on the good fight you have been fighting. Ambazonia people love you and have shown you unwavering support. They will continue to love you. Please, General Isobu is your brother. No matter what, let the peace amongst you remain for the interest of Ambazonia. ADF is of no good to the struggle. Don't be deceived. Time to call a spade a spade. Amba Update", "Bui County! Serious gunshot emanating from Tobin in the environs of Kumbo. A third party force is perpetuating an attack against Bui Warriors to label against the Marines. We know that of recent ADF of Bui have replaced Capo with Ebube with strict instructions to set confusion between General Isobu and FM No Pity. Please pray for Bui County and your heroes. We all saw how they made peace yesterday. The enemy is angry and we have been exposed to huge sums of money paid for the head of General Isobu. Since LRC terrorists could not get FM No Pity, they will do everything possible to set confusion between FM No Pity and General Isobu. The situation in Bui might escalate to something nobody will like to hear. FM No Pity is the vulnerable here. He needs to mind those he listens to. Focus on the good fight you have been fighting. Ambazonia people love you and have shown you unwavering support. They will continue to love you. Please, General Isobu is your brother. No matter what, let the peace amongst you remain for the interest of Ambazonia. ADF is of no good to the struggle. Don't be deceived. Time to call a spade a spade. Amba Update", "*URGENT COMMUNICATION* *Sunday 14th Nov 2021* *NGOKETUNJIA/BUI COUNTY COMMUNICATION* There is no house without a problem. What makes us stronger is resolving our problems and standing tall for each other. This is the happiness we are enjoying from our great heroes; FM No Pity and FM General Insobu. We are happy the misinformation and miscommunication which led to a standstill between these two sons of Ambazonia is settled and FM No Pity has gone back to his barrack after sharing a reconciliation drink with his fellow brother FM Gen Insobu. *Let us keep our tension low.* *La Republique will not get us with its divisive strategies. Ambazonia is strong and trending.* A big thank you to Gen Okoro for the Matazem attack on La Republique terrorizing millitary forces yesterday - *Saturday, November 13th, 2021*. The attack is said to be another payback to the enemy forces of La Republique Du Cameroun for the killing of our children. It is also a reminder that - dialogue and negotiation is the only way out of this war. Ngoketunjia *and* Bui county are standing tall together for Ambazonia. All our fighters are peacefully back to base. Again, there is no problem of concern between FM No Pity of Ngoketunjia and FM Insobu of Bui. God bless Ambazonia! *Communication Department of Ngoketunjia County* #AMBAZONIA_MUST_BE_FREE", "From our inbox URGENT: THE MILITIA OF BAMKOUI EMILE, AMBAZONIA DEFENSE FORCE, AT THIS MOMENT IS CONFRONTING FM NO PITY AND HIS TROOPS IN NGOKETUNJA From reliable sources, the Marines Forces of Bambalang are currently facing the Ambazonia Defense Forces, a militia led by Ayaba Cho Lucas but in the pay of the head of Military Security, Colonel Bamkoui Emile. Our sources indicate that police officers are part of the ADF, including Ayang Alberto and Duplex Wantio. This is why I did not post the reconciliation charade the other day. When the adf puts its nose somewhere we need to be careful. This reminds me of the #Amigo and RK reconciliation and we know what happened after that! Pray 🙏 for our people in that area and the valiant soldiers #AMBAZONIA_MUST_BE_FREE", "These are terrorist that were deleted by joint Ambazonian forces under the command of General OKORO. Illiterate keep on dying for an old dictator how old are you guys dull thinks."]}, {"topic_number": 1, "top_terms": ["kumkum", "limbe", "called", "blackleg", "boom", "enjoy", "finger", "free", "ikeku", "instead"], "top_posts": ["BREAKING KUMKUM NEWS. See these 4 ambazonia terrorists under Obasa Ikeku of Ndian, arrested in #Limbe. 08 Nov 2021 🤣 Instead of going to DDR, they went to enjoy ransom money in Limbe 🤣 One BlackLeg just pointed a finger and boom! Free kumkum was served with small Eru 🤣", "BREAKING KUMKUM NEWS. See these 4 ambazonia terrorists under Obasa Ikeku of Ndian, arrested in #Limbe. 08 Nov 2021 🤣 Instead of going to DDR, they went to enjoy ransom money in Limbe 🤣 One BlackLeg just pointed a finger and boom! Free kumkum was served with small Eru 🤣 Their Commander's name is Elisher Gif Elishama, he is wearing white top. 🤣 The nkunyam with green top is called Aba Lucas (alias Business). The nkunyam in Black top is called Dikong Solomon and the man with yellow down is called Godwil Obase Nwete. They will understand the meaning of kumkum 🤣 all their atrocities will follow them. #MKPD 💪🏽 🇨🇲 #MashFire 🔥 #WinningFatly 💪🏽 🇨🇲", "Adamu, #ambazoniaTerrorist shot by military, currently receiving treatment at Banso Baptist Hospital #BBH. URGENT! This Intel was given to military on 12 Nov 2021, and now we're going public. #Cameroon military should have acted by now.. Urgent. If he's arrested, he will lead us to ambazoniaTerrorist general A2 of Kumbo and Mbashie Clement aka No Pity.. #MashFire 🔥 #WinningFatly 💪🏽 🇨🇲 From WhatsApp. Thank you #MKPD this issue of Our Military LAZINESS has to stop. They do not arrest these terrorists on their hospital beds, they allow the #SNWL get well and go back to their terrorism. The last time Military attacked Djottin these amba dogs ran to Ngeptang Baptist Health center in Din Village Noni Sub Division. We the blacklegs gave all the necessary information, Our Security Men DID NOTHING, same with those at AKEH Baptist Health center, Nothing was done. Let Our uniformed Men START doing their jobs.", "Breaking Sweet News LRC lost two Generals in one day. First picture is that of General Nganso Sunji who died earlier today in Yaounde following an attack by Covid 19. Second picture is General Oumarou Yaya Djam who died also today, after a brief illness in Yaounde. Our comments: those terrorists sent to Ekema city yesterday, prepared their places in hell. Amba Update", "It was Baligham market day on Sunday, November 14, 2021, but traders were panic-stricken after Ambazonia forces stormed the area burning down a popular bar called Fally Fashion. They accused the owner of selling brewery products from Les Brasseries du Cameroun, which \"has been banned\" by the Ambas. They also stormed the Palace and burned part of the building, nearby houses before leaving. They also burned part of the market, leaving traders to run for their safety. Civilian houses were also set on fire."]}, {"topic_number": 2, "top_terms": ["pour", "avec", "ambazotuers", "leur", "nous", "contre", "chaque", "complicité", "labouchedeceuxquipensent", "population"], "top_posts": ["#Labouchedeceuxquipensent ATTAQUE CONTRE L'ARMÉE CAMEROUNAISE A MATAMZEN-SANTA , VOICI LES MENEURS , Les personnes *non identifiés* d'après une certaine chaîne de télévision et leur représentant dans la diaspo-rat MIMI MEFO car son garc est un ambazotuers 😭😭😭😭😭😭 *VOICI DONC CEUX AVEC QUI EQUI-INTOX, CPP, KAMTO, ALICE MKOM, KAWALA ,ETC... VEULENT QU'ON DIALOGUE* RIP À NOS FDS ET A NOS FMO NOUS COMPRENONS JUSTE QUE LES DRAMES DE BUEA ET BAMENDA ÉTAIENT TRÈS BIEN PLANIFIÉS POUR SERVIR DE DIVERSION EN PRÉLUDE DES ATTENTATS DES AMBAZOTUERS EN COMPLICITÉ AVEC LA POPULATION CAR JUSQU'À PRÉSENT ZÉRO MARCHE CONTRE LES ATTENTATS, ZÉRO INDIGNATIONS.", "Si seulement tout africain pourrait lire ceci et partager largement cette publication! La France a été en Algérie.. Puis Irak, puis Syrie, tué Kadafi, puis au Mali, chassé Gbagbo en côte d'Ivoir via du Burkina, puis le Burkina. Chaque Pays attend son tour bêtement comme mouton de Tabaski. A chaque fois c'est un pays voisin qui sert de base arrière pour déstabiliser un autre. Sankara a été tué à partir du Togo et la côte d'Ivoire toujours par la France. Les présidents togolais et Ivoirien de l'époque ont bu le champagne pensant qu'ils ont gagné. Ensuite vint un Affranchi du nom du Gbagbo, puis ce fut le tour de la marionnette Blaise compaore d'abriter le camp d'entraînement des Soro et autres rebelles qui étaient reçus pompeusement par RFI et France24 ainsi que toutes les autres chaînes colonialistes.Pensez vous qu'un rebelle Français peut-être reçu sur des chaines africaines et par les dirigeants Africains ? Blaise a fuit et le Terrorisme est imposé aux Burkinabè pour les mettre aux pas, Roch accepte l'installation des bases françaises et le terrorisme ne fait que grossir chaque jour. C'est à croire qu'il ya un lien étroit entre ces français et ces terroristes qui disposent de milliards de FCFA. qui a appris à des paysans à fabriquer et poser des bombes ? Qui leur donne des armes ? Qui condamne quand ce sont les terroristes qui meurent, qui a déjà fait les enquêtes sur le massacre de nos militaires ? On veux nous faire fuir le nord riche en or, manganèse, calcaire et peut-être diamant et pétrole. A nouveau c'est la côte d'Ivoire et le togo qui sont les bons petits de la France. Sankara avait refusé de soutenir Taylor au Libéria, il fût lâchement assassiné. Mobutu, un negrillion d'une intelligence à peine supérieure à celle d'une fourmie maya, a fièrement assassiné son frère Lumumba parce les belges lui offraient piscines, voitures et autres biens périssables. Bokassa un clown sorti directement de walt Disney se prenait pour l'enfant de la reine d'Angleterre et s'est vu chassé par un commando Français qui a installé David Dacko pendant que l'ambassade de France en Centrafrique payait les salaires des fonctionnaires avec le FCFA créé par De gaule et dont la banque de France dispose du Brevet. Malgré tout ADO, toute honte bue soutient que la monnaie créée par les esclavagistes Français, est Africaine et est gérée par les Africains. Quand le Mali était attaqué, les Hyènes qui en étaient responsables logeaient à ouaga2000 et dînaient avec Blaise, bassole et Djenjere. Tout le monde était au courant mais chacun se disait \"au moins le Burkina est à l'abri\" tout comme les pays voisins \"togo, ghana, côte d'Ivoire\" se croient actuellement à l'abri. Il ya une évidence que tout Noir doté d'un minimum de bon sens doit savoir. La France et ses missionnaires religieux ne sont pas ne seront pas et ne seront JAMAIS nos amis. Le peuple Français qui a largement profité du pillage de l'Afrique noire pour payer ses chômeurs, ses allocations indus pensait être a l'abri. De 1973 à ce jour la dette de la France est passée de zero au PIB de ce pays. Les Français réalisent enfin qu'ils sont aussi exploités. En effet c'est le même système et le même scénario partout. Dans les années 40-50-60 l'église catholique distribuait gratuitement les vivres, les soins et même l'école était gratuite. (...) Demandez une quête pour un malade, les uns donneront 100f, 1000f.si c'est pour le cercueil d'un cadavre, chacun fait généreusement parler son cœur. Ce n'est pas le noir qui est méchant, mais nous sommes victimes de notre naïveté. Si vous confiez l'éducation de votre enfant à une Hyène, cet enfant ne fera que tuer vos moutons, par contre si vous confiez son éducation à un berger, il fera prospérer vos troupeaux. Donc comment ADO, Macky Sall, lionel Zinssou sont-ils des traîtres....? Noon, comment voulez-vous que quelqu'un qui a appris Russe parle chinois un jour ? Ces gens sont Français, éduqués par la France, pensent Français et toute leur vie on leur a appris à servir la France, alors c'est normal. D'aucun disent \"il faut un Sankara ou des révolutions\" c'est à dire que personne n'est prêt à risquer sa vie. Les dirigeants sont formés pour être des Hyènes et les populations acceptent délibérément d'être des moutons. Depuis qu'on parle du FCFA quel imam, pasteur et prêtre a déclaré publiquement que c'est une monnaie maudite et esclavagiste ? Simplement parce qu'ils trouvent tous leur compte : rançonner sans travailler. Si on disait que l'état doit percevoir des taxes (très justes) sur les dîmes offrandes, quêtes, boutiques et autres, toutes les églises allaient en parler. Les peuples africains ont choisi à tous les niveaux d'être moutons. Elles confient son âme aux religieux, sa politique aux politiciens voyous et son économie aux brigands qui ont tout privatisé et va prier en s'attendant au Miracle. DIEU RIGOLE . Les mêmes nègres qui refusent de cultiver en Afrique sont éboueurs, plongeurs et gardiens et putes en Europe. # (truncated)", "#Labouchedeceuxquipensent CAMEROUN : BAKASSI AU MOINS UN SOLDAT CAMEROUNAIS SERAIT TOMBÉ SELON LES SÉPARATISTES BIAFRAY . AUCUNE CONFIRMATION CÔTÉ CAMEROUN Pendant que les ambazotuers nous fragilisent de l'intérieur en complicité avec la population de ses zones ( NORD-OUEST ET SUD-OUEST) , leurs alliés sécessionnistes terroristes du Biafra cherchent à envahir BAKASSI. Quel hypocrisie ? Et ces gouverneurs qui tire à chaque fois sur les FDS 🇨🇲 qui tombent sur le champ de bataille.", "Adamu, #ambazoniaTerrorist shot by military, currently receiving treatment at Banso Baptist Hospital #BBH. URGENT! This Intel was given to military on 12 Nov 2021, and now we're going public. #Cameroon military should have acted by now.. Urgent. If he's arrested, he will lead us to ambazoniaTerrorist general A2 of Kumbo and Mbashie Clement aka No Pity.. #MashFire 🔥 #WinningFatly 💪🏽 🇨🇲 From WhatsApp. Thank you #MKPD this issue of Our Military LAZINESS has to stop. They do not arrest these terrorists on their hospital beds, they allow the #SNWL get well and go back to their terrorism. The last time Military attacked Djottin these amba dogs ran to Ngeptang Baptist Health center in Din Village Noni Sub Division. We the blacklegs gave all the necessary information, Our Security Men DID NOTHING, same with those at AKEH Baptist Health center, Nothing was done. Let Our uniformed Men START doing their jobs.", "These are terrorist that were deleted by joint Ambazonian forces under the command of General OKORO. Illiterate keep on dying for an old dictator how old are you guys dull thinks."]}]}