{"keyword": "mouton", "country": "Cameroon", "date": "2021-11-15", "enough_documents": 1, "topics": [{"topic_number": 0, "top_terms": ["elle", "femme", "tout", "mais", "maison", "chez", "avoir", "comme", "rentre", "dans"], "top_posts": ["A CAUSE DE SCOOTER MA FEMME A AMÈNÉ MON NOM CHEZ MARABOUT. Je suis un camioneur de 38 ans je suis marié à ma femme dépuis 10ans. Je fais beaucoup de ville du pays donc j'ai des amis un peu partout où je passe. Je parle beaucoup et je ne cache rien, donc tout mes ami connaissent a peux prêt tout de moi. Mercredi passé pendant que j'étais vers Dedougou pour une livraison, un de mes ami de Kaya qui est marabout m'appele pour me dire qu'il y'a une femme qui est venu en consultation chez lui mais on dirait que c'est ma femme. Au faite il connaît le visage de ma femme parce que a chaque fois que je vais là-bas il prend mon téléphone pour prendre des vidéo et des chansons et comme j'ai c'est la photo de ma femme qui est fond d'écran il vois ça tout les jours. Il me taquine même toujours en disant que comment moi vilain comme ça j'ai fait pour avoir une jolie femme comme elle. Il dit que quand il l'a vu rentré avec une autre femme il l'a reconnu mais il n'était pas trop sur mais il a profité de la consultation pour avoir des informations pour être sûr. En gros, elle veut veux me waké pour que je lui achete tout ce qu'elle veut. Elle lui as dit qu'elle est sur que moi je l'a trompe et que mon argent reste chez les filles de dehors. Je vous jure que je ne l'ai jamais tromper depuis 10ans. Le travail que je fais c'est pour elle et nos enfants. Moi même ça ne me plaît pas d'être toujours sur les routes mais je n'ai pas le choix. Depuis que sa meilleure amie a eu scooter je ne respire plus, elle m'appele tout les jours pour me dire qu'elle veut une nouvelle moto. J'ai dit que j'ai compris mais elle est pressé. Elle dit qu'elle sait que toute mes copines de dehors roulent en scooter pendant que elle n'a pas ça. J'avais prévu lui acheter ça en fin Novembre mais vu ce qui se passe je préfère garder mon argent. Je lui donne tout a la maison elle ne manque de rien. A cause de simple scooter tu envoies mon nom chez marabout. Femme n'est vraiment pas reconnaissante. Je rentre à la maison Dimanche soir mais je ne sais pas trop comment réagir Enver elle. Sur le coup j'étais tellement énervé que si j'étais a Ouaga j'allais l'envoyer réfléchir chez ses parents. Ça là c'est Dieu qui m'a sauvé sinon j'allais devenir son mouton dans la maison. J'ai besoin de conseils sur comment réagir une fois à la maison. Pardon pour la longueur et les fautes", "Histoire Triste. Modibo est un musulman pieux et humble malgré ses maigres moyens. Il est le seul muezzin du village .Il vit avec sa femme et ses trois enfants. Modibo a un problème car la fête de Tabaskie approche et en tant que musulman il doit égorger un bélier... Malheureusement Modibo n'a pas assez de moyens. Sa femme ne cesse de lui rappeler cela chaque jour et aujourd'hui elle lance un ultimatum. Elle : je te préviens que si tu n 'as pas acheté un bélier, j'irais chez mes parents. Modibo : sois compréhensive ma chérie, les moutons coûtent chers et les temps sont durs. Elle : j'en ai marre de recevoir chaque année des sacrifices, je veux avant cette fête, un bélier avec des cornes comme pour toutes mes voisines. Modibo a tout fait pour la convaincre mais elle est obsédée d'avoir ce qu'elle veut même si cela n'est pas à la portée de son mari. Les jours passent vite et la fête approche avec son cortège de soucis. Modibo a maigris tellement il est stressé, il se pose toujours des questions. Où et comment avoir un bélier et qui va accepter de lui donner un crédit ? Tellement il est angoissé, sa tête, chauffe, il parle seul sur la route. Malgré tous ses efforts, il rentre à la maison bredouille pour affronter le visage terrible de sa femme qui commence à plier ses bagages. . Paniqué ,Modibo décide d'aller prendre une dette chez un ami d'enfance au péril de sa dignité. Ouuuf le voilà de retour avec un gros berlier tout blanc mais le visage anxieux.. La femme : ah ah tu vois si je t 'avais pas menacé tu n'aurais pas eu le berlier,dorénavant, à chaque fête, je réagirai de cette manière !!!!!! Modibo réplique : je l'ai eu, oui je l'ai eu mais, j'ai un pressentiment que tu ne mangeras pas ce belier en paix car Dieu seul sait l'immense peine que j'ai eu avant de l'avoir..... Le jour de la fête, Modibo se dirige à la mosquée avec ses deux enfants ,le plus âgé a cinq ans ,le second a trois ans, le troisième a quatre mois. Tout le monde a accompli la prière et de retour à la maison ,Modibo égorge son bélier ,il laisse le couteau par terre et il rentre dans la chambre pour enlever ses beaux habits. Malheur à lui ,l' enfant de 5 ans prend le couteau et ordonne à son petit frère de se coucher et il l 'égorge rapidement ,il vient s'arrêté devant la porte et il dit ---Papa vient voir ,façon tu as fait le mouton j'ai fait comme ça à mon petit frère , viens voir ... Modibo bondit ,il se précipite vers le petit et il le trouve inerte, le sang coule à flot . Furieux Modibo prend un bois et pourchasse l'enfant. Celui-ci affolé rentre dans la brousse et paniqué il tombe dans un puits. La femme alertée par le bruit ,sort et suit son mari en vitesse, tout en oubliant son fils de 4 mois qui rampe vers la marmite d'eau chaude. Mon Dieu!!! quelle journée , un bilan catastrophique, les trois gosses ont perdu la vie. Modibo s 'en est sorti avec un pied cassé. La femme est devenue inconsolable, elle pleure à haute voix Je suis foutue oh oh oh!!!! .... Le Belier tout blanc est couché ,inerte .", "🛑[Opinion]🎙️ Les Dents de la Mer SAINT BRUNO CHEZ BEELZEBUL « Une femme qui ne vous emmerde pas et qui ne vous casse pas les oreilles, est une femme qui ne vous aime pas. » Mon oncle du village Jean-Bruno Tagne est depuis deux jours au cœur d’un film à suspense comme seul le Cameroun sait en produire, et les différentes réactions font ressortir une impression de cassure entre deux types de citoyens, où l’on se demande s’il s’agit pour un camp de couper à jamais les ponts avec l’autre. La question suscitée est donc posée : un « tontinard » (voire un citoyen « neutre ») peut-il travailler avec un biyayiste ? Pourquoi ? Et pourquoi pas d’ailleurs ? Et pourquoi le choix de mon oncle du village de devenir le directeur de campagne Samuel Eto’o suscite-t-il autant de vagues ? AUX ORIGINES DU PROBLÈME Contrairement à une iidée répandue, le désamour des Camerounais - du moins une partie d’entre eux - envers Samuel Eto’o ne vient pas de son soutien à Paul Biya. Comme tout le monde, il a en principe le droit de voter pour qui il veut. Le fond du problème, c’est que le numéro 9 est resté prisonnier d’un Cameroun ancien (et primitif) où la politique formait des moutons et où on pouvait lâcher des phrases anachroniques sans avoir des comptes à rendre. C’est donc la façon dont il a soutenu son champion, et surtout la manière dont il a invité à le faire qui a mis le feu aux poudres. Car comment expliquer que ce fils des bas-fonds de la capitale politique et économique du Cameroun, victime (comme la plupart) de la misère d’un pays plombé en quatre décennies par le régime de Yaoundé, travailleur acharné ayant connu moult obstacles entre séjour irrégulier en France et débuts difficiles au Réal Madrid et qui ne doit son éclosion à Barcelone et à l’équipe nationale qu’à son talent… comment expliquer que la seule chose qui lui soit venue à l’esprit ait été de nous demander le 2 octobre 2018 de choisir Paul Biya qui lui a « tout donné » ? En français facile, cela s’appelle de la corruption morale. Encore plus dangereuse que la corruption matérielle, elle signifie simplement que pour ne pas avoir des ennuis dans son pays, (parce que justement son pays est une dictature), l’homme a choisi la facilité qui consiste à soutenir (à coups de mensonges) le président en exercice tout en se cachant derrière l’étiquette d’ « apolitique », alors que tout soutien envers un leader de l’opposition vous retire de facto le badge de « société civile. » C’est cette attitude déconnectée du monde ordinaire qui rend dubitative l’opinion publique, et qui a permis d’établir un distinguo entre l’excellent attaquant et l’inquiétante personne. Une tendance s’en est alors dégagée : en dehors des terrains, Samuel Eto’o reste en retrait des grands combats nationaux : faire de gros dons matériels quand on est millionnaire n’est pas une prouesse en soi. Les grands combats, c’est dénoncer l’illogisme de la double-nationalité, qui profite à d’aucuns et pourrir la vie à d’autres. Or, au vu et au su de tout le monde, l’homme a choisi d’en profiter, menant de ce fait une candidature illégale devant la loi. Par ailleurs, alors que Didier Drogba s’agenouillait en 2008 devant les cameras du monde entier pour demander la cessation des conflits entre Gbagbo et Ouattara, l’ancien capitaine des Lions (à l’instar de 99% des « stars » camerounaises) préfère faire comme si le pays se limitait à la distance Yaoundé-Douala, et qu’il n’y avait pas en ce moment même une guerre horrible dans deux régions entre le pouvoir et sa population. Alors que sa voix et son aura pourraient grandement contribuer à un début de pacification, il opte depuis cinq ans pour un silence aussi lâche que complice, afin de ne pas fâcher ses « amis ». Mais qui donc a dit aux Camerounais qu’il faut être de l’opposition pour réclamer la paix, la justice et les mêmes droits pour tous ? N’est-ce pas là une façon d’avouer que seule l’opposition connaît la vertu ? LA GUEULE DU LOUP Il ressort de tout ceci que dans le fond, personne ne pense vraiment que Tagne a rejoint le côté obscur de la force. Au contraire, à l’instar d’une femme amoureuse qui vous emmerde, les Camerounais se demandent si (et pendant combien de temps encore) il restera le Tagne que nous connaissons tous, tant il est vrai qu’il n’a jamais pris de gants pour tacler sèchement l’homme dont il dirige aujourd’hui la campagne. Qu’est-ce qui a bien pu se passer pour que Saint Bruno rejoigne Beelzebul ? Mais surtout, à considérer qu’il y est allé en toute bonne foi et en toute intégrité (ce qui est très probablement le cas), l’on s’inquiète, au vu des événements passés, anciens comme récent, de l’état dans lequel Jean-Bruno Tagne ressortira du très complexe engrenage dans lequel il s’engouffre. La dictature n’a pas d’enfants, elle broie ses enfants. Et les amis de cette dictature ont la fâcheuse manie d’employer les mêmes méthodes chaque fois que leurs anciens alliés, privés comme publics, souhaitent recouvrer leur liberté. Une (truncated)", "❤️❤️❤️ CE BERGER SÉNÉGALAIS REFUSE DE VENDRE SON MOUTON POUR 52 MILLIONS DE FCFA . 😳😳😳 Lorsqu'on lui demande pourquoi ❓ voici sa réponse....👇🏽👇🏽👇🏽👇🏽 😍😍 « Si j’ai refusé de vendre Assane 2 à 52 millions F Cfa, c’est parce que j’étais sûr de pouvoir gagner plus d’argent avec lui. En l’achetant, j’avais plus de 200 ladoum femelles (la race du mouton) à ma disposition. Avant de venir à la foire de l’année dernière, il s’est accouplé avec 60 de ces femelles. Deux mois après, je me suis fait plus de 60 millions de francs Cfa à travers la vente de sa progéniture. Aujourd’hui, je suis à sa troisième génération » Alors mes stratéges, dites moi quelle leçon peut -on retenir de cette petite histoire ❓😭 Excellente journée les Amis...le stratège réfléchit avec le cerveau et avec les émotions.🔥🔥🎯 #cleanbilionair", "Si seulement tout africain pourrait lire ceci et partager largement cette publication! La France a été en Algérie.. Puis Irak, puis Syrie, tué Kadafi, puis au Mali, chassé Gbagbo en côte d'Ivoir via du Burkina, puis le Burkina. Chaque Pays attend son tour bêtement comme mouton de Tabaski. A chaque fois c'est un pays voisin qui sert de base arrière pour déstabiliser un autre. Sankara a été tué à partir du Togo et la côte d'Ivoire toujours par la France. Les présidents togolais et Ivoirien de l'époque ont bu le champagne pensant qu'ils ont gagné. Ensuite vint un Affranchi du nom du Gbagbo, puis ce fut le tour de la marionnette Blaise compaore d'abriter le camp d'entraînement des Soro et autres rebelles qui étaient reçus pompeusement par RFI et France24 ainsi que toutes les autres chaînes colonialistes.Pensez vous qu'un rebelle Français peut-être reçu sur des chaines africaines et par les dirigeants Africains ? Blaise a fuit et le Terrorisme est imposé aux Burkinabè pour les mettre aux pas, Roch accepte l'installation des bases françaises et le terrorisme ne fait que grossir chaque jour. C'est à croire qu'il ya un lien étroit entre ces français et ces terroristes qui disposent de milliards de FCFA. qui a appris à des paysans à fabriquer et poser des bombes ? Qui leur donne des armes ? Qui condamne quand ce sont les terroristes qui meurent, qui a déjà fait les enquêtes sur le massacre de nos militaires ? On veux nous faire fuir le nord riche en or, manganèse, calcaire et peut-être diamant et pétrole. A nouveau c'est la côte d'Ivoire et le togo qui sont les bons petits de la France. Sankara avait refusé de soutenir Taylor au Libéria, il fût lâchement assassiné. Mobutu, un negrillion d'une intelligence à peine supérieure à celle d'une fourmie maya, a fièrement assassiné son frère Lumumba parce les belges lui offraient piscines, voitures et autres biens périssables. Bokassa un clown sorti directement de walt Disney se prenait pour l'enfant de la reine d'Angleterre et s'est vu chassé par un commando Français qui a installé David Dacko pendant que l'ambassade de France en Centrafrique payait les salaires des fonctionnaires avec le FCFA créé par De gaule et dont la banque de France dispose du Brevet. Malgré tout ADO, toute honte bue soutient que la monnaie créée par les esclavagistes Français, est Africaine et est gérée par les Africains. Quand le Mali était attaqué, les Hyènes qui en étaient responsables logeaient à ouaga2000 et dînaient avec Blaise, bassole et Djenjere. Tout le monde était au courant mais chacun se disait \"au moins le Burkina est à l'abri\" tout comme les pays voisins \"togo, ghana, côte d'Ivoire\" se croient actuellement à l'abri. Il ya une évidence que tout Noir doté d'un minimum de bon sens doit savoir. La France et ses missionnaires religieux ne sont pas ne seront pas et ne seront JAMAIS nos amis. Le peuple Français qui a largement profité du pillage de l'Afrique noire pour payer ses chômeurs, ses allocations indus pensait être a l'abri. De 1973 à ce jour la dette de la France est passée de zero au PIB de ce pays. Les Français réalisent enfin qu'ils sont aussi exploités. En effet c'est le même système et le même scénario partout. Dans les années 40-50-60 l'église catholique distribuait gratuitement les vivres, les soins et même l'école était gratuite. (...) Demandez une quête pour un malade, les uns donneront 100f, 1000f.si c'est pour le cercueil d'un cadavre, chacun fait généreusement parler son cœur. Ce n'est pas le noir qui est méchant, mais nous sommes victimes de notre naïveté. Si vous confiez l'éducation de votre enfant à une Hyène, cet enfant ne fera que tuer vos moutons, par contre si vous confiez son éducation à un berger, il fera prospérer vos troupeaux. Donc comment ADO, Macky Sall, lionel Zinssou sont-ils des traîtres....? Noon, comment voulez-vous que quelqu'un qui a appris Russe parle chinois un jour ? Ces gens sont Français, éduqués par la France, pensent Français et toute leur vie on leur a appris à servir la France, alors c'est normal. D'aucun disent \"il faut un Sankara ou des révolutions\" c'est à dire que personne n'est prêt à risquer sa vie. Les dirigeants sont formés pour être des Hyènes et les populations acceptent délibérément d'être des moutons. Depuis qu'on parle du FCFA quel imam, pasteur et prêtre a déclaré publiquement que c'est une monnaie maudite et esclavagiste ? Simplement parce qu'ils trouvent tous leur compte : rançonner sans travailler. Si on disait que l'état doit percevoir des taxes (très justes) sur les dîmes offrandes, quêtes, boutiques et autres, toutes les églises allaient en parler. Les peuples africains ont choisi à tous les niveaux d'être moutons. Elles confient son âme aux religieux, sa politique aux politiciens voyous et son économie aux brigands qui ont tout privatisé et va prier en s'attendant au Miracle. DIEU RIGOLE . Les mêmes nègres qui refusent de cultiver en Afrique sont éboueurs, plongeurs et gardiens et putes en Europe. # (truncated)"]}, {"topic_number": 1, "top_terms": ["france", "français", "sont", "tout", "vous", "être", "pays", "autres", "leur", "entre"], "top_posts": ["Si seulement tout africain pourrait lire ceci et partager largement cette publication! La France a été en Algérie.. Puis Irak, puis Syrie, tué Kadafi, puis au Mali, chassé Gbagbo en côte d'Ivoir via du Burkina, puis le Burkina. Chaque Pays attend son tour bêtement comme mouton de Tabaski. A chaque fois c'est un pays voisin qui sert de base arrière pour déstabiliser un autre. Sankara a été tué à partir du Togo et la côte d'Ivoire toujours par la France. Les présidents togolais et Ivoirien de l'époque ont bu le champagne pensant qu'ils ont gagné. Ensuite vint un Affranchi du nom du Gbagbo, puis ce fut le tour de la marionnette Blaise compaore d'abriter le camp d'entraînement des Soro et autres rebelles qui étaient reçus pompeusement par RFI et France24 ainsi que toutes les autres chaînes colonialistes.Pensez vous qu'un rebelle Français peut-être reçu sur des chaines africaines et par les dirigeants Africains ? Blaise a fuit et le Terrorisme est imposé aux Burkinabè pour les mettre aux pas, Roch accepte l'installation des bases françaises et le terrorisme ne fait que grossir chaque jour. C'est à croire qu'il ya un lien étroit entre ces français et ces terroristes qui disposent de milliards de FCFA. qui a appris à des paysans à fabriquer et poser des bombes ? Qui leur donne des armes ? Qui condamne quand ce sont les terroristes qui meurent, qui a déjà fait les enquêtes sur le massacre de nos militaires ? On veux nous faire fuir le nord riche en or, manganèse, calcaire et peut-être diamant et pétrole. A nouveau c'est la côte d'Ivoire et le togo qui sont les bons petits de la France. Sankara avait refusé de soutenir Taylor au Libéria, il fût lâchement assassiné. Mobutu, un negrillion d'une intelligence à peine supérieure à celle d'une fourmie maya, a fièrement assassiné son frère Lumumba parce les belges lui offraient piscines, voitures et autres biens périssables. Bokassa un clown sorti directement de walt Disney se prenait pour l'enfant de la reine d'Angleterre et s'est vu chassé par un commando Français qui a installé David Dacko pendant que l'ambassade de France en Centrafrique payait les salaires des fonctionnaires avec le FCFA créé par De gaule et dont la banque de France dispose du Brevet. Malgré tout ADO, toute honte bue soutient que la monnaie créée par les esclavagistes Français, est Africaine et est gérée par les Africains. Quand le Mali était attaqué, les Hyènes qui en étaient responsables logeaient à ouaga2000 et dînaient avec Blaise, bassole et Djenjere. Tout le monde était au courant mais chacun se disait \"au moins le Burkina est à l'abri\" tout comme les pays voisins \"togo, ghana, côte d'Ivoire\" se croient actuellement à l'abri. Il ya une évidence que tout Noir doté d'un minimum de bon sens doit savoir. La France et ses missionnaires religieux ne sont pas ne seront pas et ne seront JAMAIS nos amis. Le peuple Français qui a largement profité du pillage de l'Afrique noire pour payer ses chômeurs, ses allocations indus pensait être a l'abri. De 1973 à ce jour la dette de la France est passée de zero au PIB de ce pays. Les Français réalisent enfin qu'ils sont aussi exploités. En effet c'est le même système et le même scénario partout. Dans les années 40-50-60 l'église catholique distribuait gratuitement les vivres, les soins et même l'école était gratuite. (...) Demandez une quête pour un malade, les uns donneront 100f, 1000f.si c'est pour le cercueil d'un cadavre, chacun fait généreusement parler son cœur. Ce n'est pas le noir qui est méchant, mais nous sommes victimes de notre naïveté. Si vous confiez l'éducation de votre enfant à une Hyène, cet enfant ne fera que tuer vos moutons, par contre si vous confiez son éducation à un berger, il fera prospérer vos troupeaux. Donc comment ADO, Macky Sall, lionel Zinssou sont-ils des traîtres....? Noon, comment voulez-vous que quelqu'un qui a appris Russe parle chinois un jour ? Ces gens sont Français, éduqués par la France, pensent Français et toute leur vie on leur a appris à servir la France, alors c'est normal. D'aucun disent \"il faut un Sankara ou des révolutions\" c'est à dire que personne n'est prêt à risquer sa vie. Les dirigeants sont formés pour être des Hyènes et les populations acceptent délibérément d'être des moutons. Depuis qu'on parle du FCFA quel imam, pasteur et prêtre a déclaré publiquement que c'est une monnaie maudite et esclavagiste ? Simplement parce qu'ils trouvent tous leur compte : rançonner sans travailler. Si on disait que l'état doit percevoir des taxes (très justes) sur les dîmes offrandes, quêtes, boutiques et autres, toutes les églises allaient en parler. Les peuples africains ont choisi à tous les niveaux d'être moutons. Elles confient son âme aux religieux, sa politique aux politiciens voyous et son économie aux brigands qui ont tout privatisé et va prier en s'attendant au Miracle. DIEU RIGOLE . Les mêmes nègres qui refusent de cultiver en Afrique sont éboueurs, plongeurs et gardiens et putes en Europe. # (truncated)", "🛑[Opinion]🎙️ Les Dents de la Mer SAINT BRUNO CHEZ BEELZEBUL « Une femme qui ne vous emmerde pas et qui ne vous casse pas les oreilles, est une femme qui ne vous aime pas. » Mon oncle du village Jean-Bruno Tagne est depuis deux jours au cœur d’un film à suspense comme seul le Cameroun sait en produire, et les différentes réactions font ressortir une impression de cassure entre deux types de citoyens, où l’on se demande s’il s’agit pour un camp de couper à jamais les ponts avec l’autre. La question suscitée est donc posée : un « tontinard » (voire un citoyen « neutre ») peut-il travailler avec un biyayiste ? Pourquoi ? Et pourquoi pas d’ailleurs ? Et pourquoi le choix de mon oncle du village de devenir le directeur de campagne Samuel Eto’o suscite-t-il autant de vagues ? AUX ORIGINES DU PROBLÈME Contrairement à une iidée répandue, le désamour des Camerounais - du moins une partie d’entre eux - envers Samuel Eto’o ne vient pas de son soutien à Paul Biya. Comme tout le monde, il a en principe le droit de voter pour qui il veut. Le fond du problème, c’est que le numéro 9 est resté prisonnier d’un Cameroun ancien (et primitif) où la politique formait des moutons et où on pouvait lâcher des phrases anachroniques sans avoir des comptes à rendre. C’est donc la façon dont il a soutenu son champion, et surtout la manière dont il a invité à le faire qui a mis le feu aux poudres. Car comment expliquer que ce fils des bas-fonds de la capitale politique et économique du Cameroun, victime (comme la plupart) de la misère d’un pays plombé en quatre décennies par le régime de Yaoundé, travailleur acharné ayant connu moult obstacles entre séjour irrégulier en France et débuts difficiles au Réal Madrid et qui ne doit son éclosion à Barcelone et à l’équipe nationale qu’à son talent… comment expliquer que la seule chose qui lui soit venue à l’esprit ait été de nous demander le 2 octobre 2018 de choisir Paul Biya qui lui a « tout donné » ? En français facile, cela s’appelle de la corruption morale. Encore plus dangereuse que la corruption matérielle, elle signifie simplement que pour ne pas avoir des ennuis dans son pays, (parce que justement son pays est une dictature), l’homme a choisi la facilité qui consiste à soutenir (à coups de mensonges) le président en exercice tout en se cachant derrière l’étiquette d’ « apolitique », alors que tout soutien envers un leader de l’opposition vous retire de facto le badge de « société civile. » C’est cette attitude déconnectée du monde ordinaire qui rend dubitative l’opinion publique, et qui a permis d’établir un distinguo entre l’excellent attaquant et l’inquiétante personne. Une tendance s’en est alors dégagée : en dehors des terrains, Samuel Eto’o reste en retrait des grands combats nationaux : faire de gros dons matériels quand on est millionnaire n’est pas une prouesse en soi. Les grands combats, c’est dénoncer l’illogisme de la double-nationalité, qui profite à d’aucuns et pourrir la vie à d’autres. Or, au vu et au su de tout le monde, l’homme a choisi d’en profiter, menant de ce fait une candidature illégale devant la loi. Par ailleurs, alors que Didier Drogba s’agenouillait en 2008 devant les cameras du monde entier pour demander la cessation des conflits entre Gbagbo et Ouattara, l’ancien capitaine des Lions (à l’instar de 99% des « stars » camerounaises) préfère faire comme si le pays se limitait à la distance Yaoundé-Douala, et qu’il n’y avait pas en ce moment même une guerre horrible dans deux régions entre le pouvoir et sa population. Alors que sa voix et son aura pourraient grandement contribuer à un début de pacification, il opte depuis cinq ans pour un silence aussi lâche que complice, afin de ne pas fâcher ses « amis ». Mais qui donc a dit aux Camerounais qu’il faut être de l’opposition pour réclamer la paix, la justice et les mêmes droits pour tous ? N’est-ce pas là une façon d’avouer que seule l’opposition connaît la vertu ? LA GUEULE DU LOUP Il ressort de tout ceci que dans le fond, personne ne pense vraiment que Tagne a rejoint le côté obscur de la force. Au contraire, à l’instar d’une femme amoureuse qui vous emmerde, les Camerounais se demandent si (et pendant combien de temps encore) il restera le Tagne que nous connaissons tous, tant il est vrai qu’il n’a jamais pris de gants pour tacler sèchement l’homme dont il dirige aujourd’hui la campagne. Qu’est-ce qui a bien pu se passer pour que Saint Bruno rejoigne Beelzebul ? Mais surtout, à considérer qu’il y est allé en toute bonne foi et en toute intégrité (ce qui est très probablement le cas), l’on s’inquiète, au vu des événements passés, anciens comme récent, de l’état dans lequel Jean-Bruno Tagne ressortira du très complexe engrenage dans lequel il s’engouffre. La dictature n’a pas d’enfants, elle broie ses enfants. Et les amis de cette dictature ont la fâcheuse manie d’employer les mêmes méthodes chaque fois que leurs anciens alliés, privés comme publics, souhaitent recouvrer leur liberté. Une (truncated)", "❤️❤️❤️ CE BERGER SÉNÉGALAIS REFUSE DE VENDRE SON MOUTON POUR 52 MILLIONS DE FCFA . 😳😳😳 Lorsqu'on lui demande pourquoi ❓ voici sa réponse....👇🏽👇🏽👇🏽👇🏽 😍😍 « Si j’ai refusé de vendre Assane 2 à 52 millions F Cfa, c’est parce que j’étais sûr de pouvoir gagner plus d’argent avec lui. En l’achetant, j’avais plus de 200 ladoum femelles (la race du mouton) à ma disposition. Avant de venir à la foire de l’année dernière, il s’est accouplé avec 60 de ces femelles. Deux mois après, je me suis fait plus de 60 millions de francs Cfa à travers la vente de sa progéniture. Aujourd’hui, je suis à sa troisième génération » Alors mes stratéges, dites moi quelle leçon peut -on retenir de cette petite histoire ❓😭 Excellente journée les Amis...le stratège réfléchit avec le cerveau et avec les émotions.🔥🔥🎯 #cleanbilionair", "Histoire Triste. Modibo est un musulman pieux et humble malgré ses maigres moyens. Il est le seul muezzin du village .Il vit avec sa femme et ses trois enfants. Modibo a un problème car la fête de Tabaskie approche et en tant que musulman il doit égorger un bélier... Malheureusement Modibo n'a pas assez de moyens. Sa femme ne cesse de lui rappeler cela chaque jour et aujourd'hui elle lance un ultimatum. Elle : je te préviens que si tu n 'as pas acheté un bélier, j'irais chez mes parents. Modibo : sois compréhensive ma chérie, les moutons coûtent chers et les temps sont durs. Elle : j'en ai marre de recevoir chaque année des sacrifices, je veux avant cette fête, un bélier avec des cornes comme pour toutes mes voisines. Modibo a tout fait pour la convaincre mais elle est obsédée d'avoir ce qu'elle veut même si cela n'est pas à la portée de son mari. Les jours passent vite et la fête approche avec son cortège de soucis. Modibo a maigris tellement il est stressé, il se pose toujours des questions. Où et comment avoir un bélier et qui va accepter de lui donner un crédit ? Tellement il est angoissé, sa tête, chauffe, il parle seul sur la route. Malgré tous ses efforts, il rentre à la maison bredouille pour affronter le visage terrible de sa femme qui commence à plier ses bagages. . Paniqué ,Modibo décide d'aller prendre une dette chez un ami d'enfance au péril de sa dignité. Ouuuf le voilà de retour avec un gros berlier tout blanc mais le visage anxieux.. La femme : ah ah tu vois si je t 'avais pas menacé tu n'aurais pas eu le berlier,dorénavant, à chaque fête, je réagirai de cette manière !!!!!! Modibo réplique : je l'ai eu, oui je l'ai eu mais, j'ai un pressentiment que tu ne mangeras pas ce belier en paix car Dieu seul sait l'immense peine que j'ai eu avant de l'avoir..... Le jour de la fête, Modibo se dirige à la mosquée avec ses deux enfants ,le plus âgé a cinq ans ,le second a trois ans, le troisième a quatre mois. Tout le monde a accompli la prière et de retour à la maison ,Modibo égorge son bélier ,il laisse le couteau par terre et il rentre dans la chambre pour enlever ses beaux habits. Malheur à lui ,l' enfant de 5 ans prend le couteau et ordonne à son petit frère de se coucher et il l 'égorge rapidement ,il vient s'arrêté devant la porte et il dit ---Papa vient voir ,façon tu as fait le mouton j'ai fait comme ça à mon petit frère , viens voir ... Modibo bondit ,il se précipite vers le petit et il le trouve inerte, le sang coule à flot . Furieux Modibo prend un bois et pourchasse l'enfant. Celui-ci affolé rentre dans la brousse et paniqué il tombe dans un puits. La femme alertée par le bruit ,sort et suit son mari en vitesse, tout en oubliant son fils de 4 mois qui rampe vers la marmite d'eau chaude. Mon Dieu!!! quelle journée , un bilan catastrophique, les trois gosses ont perdu la vie. Modibo s 'en est sorti avec un pied cassé. La femme est devenue inconsolable, elle pleure à haute voix Je suis foutue oh oh oh!!!! .... Le Belier tout blanc est couché ,inerte .", "A CAUSE DE SCOOTER MA FEMME A AMÈNÉ MON NOM CHEZ MARABOUT. Je suis un camioneur de 38 ans je suis marié à ma femme dépuis 10ans. Je fais beaucoup de ville du pays donc j'ai des amis un peu partout où je passe. Je parle beaucoup et je ne cache rien, donc tout mes ami connaissent a peux prêt tout de moi. Mercredi passé pendant que j'étais vers Dedougou pour une livraison, un de mes ami de Kaya qui est marabout m'appele pour me dire qu'il y'a une femme qui est venu en consultation chez lui mais on dirait que c'est ma femme. Au faite il connaît le visage de ma femme parce que a chaque fois que je vais là-bas il prend mon téléphone pour prendre des vidéo et des chansons et comme j'ai c'est la photo de ma femme qui est fond d'écran il vois ça tout les jours. Il me taquine même toujours en disant que comment moi vilain comme ça j'ai fait pour avoir une jolie femme comme elle. Il dit que quand il l'a vu rentré avec une autre femme il l'a reconnu mais il n'était pas trop sur mais il a profité de la consultation pour avoir des informations pour être sûr. En gros, elle veut veux me waké pour que je lui achete tout ce qu'elle veut. Elle lui as dit qu'elle est sur que moi je l'a trompe et que mon argent reste chez les filles de dehors. Je vous jure que je ne l'ai jamais tromper depuis 10ans. Le travail que je fais c'est pour elle et nos enfants. Moi même ça ne me plaît pas d'être toujours sur les routes mais je n'ai pas le choix. Depuis que sa meilleure amie a eu scooter je ne respire plus, elle m'appele tout les jours pour me dire qu'elle veut une nouvelle moto. J'ai dit que j'ai compris mais elle est pressé. Elle dit qu'elle sait que toute mes copines de dehors roulent en scooter pendant que elle n'a pas ça. J'avais prévu lui acheter ça en fin Novembre mais vu ce qui se passe je préfère garder mon argent. Je lui donne tout a la maison elle ne manque de rien. A cause de simple scooter tu envoies mon nom chez marabout. Femme n'est vraiment pas reconnaissante. Je rentre à la maison Dimanche soir mais je ne sais pas trop comment réagir Enver elle. Sur le coup j'étais tellement énervé que si j'étais a Ouaga j'allais l'envoyer réfléchir chez ses parents. Ça là c'est Dieu qui m'a sauvé sinon j'allais devenir son mouton dans la maison. J'ai besoin de conseils sur comment réagir une fois à la maison. Pardon pour la longueur et les fautes"]}, {"topic_number": 2, "top_terms": ["est", "plus", "suis", "mouton", "pourquoi", "demande", "hui", "pouvoir", "avant", "mois"], "top_posts": ["❤️❤️❤️ CE BERGER SÉNÉGALAIS REFUSE DE VENDRE SON MOUTON POUR 52 MILLIONS DE FCFA . 😳😳😳 Lorsqu'on lui demande pourquoi ❓ voici sa réponse....👇🏽👇🏽👇🏽👇🏽 😍😍 « Si j’ai refusé de vendre Assane 2 à 52 millions F Cfa, c’est parce que j’étais sûr de pouvoir gagner plus d’argent avec lui. En l’achetant, j’avais plus de 200 ladoum femelles (la race du mouton) à ma disposition. Avant de venir à la foire de l’année dernière, il s’est accouplé avec 60 de ces femelles. Deux mois après, je me suis fait plus de 60 millions de francs Cfa à travers la vente de sa progéniture. Aujourd’hui, je suis à sa troisième génération » Alors mes stratéges, dites moi quelle leçon peut -on retenir de cette petite histoire ❓😭 Excellente journée les Amis...le stratège réfléchit avec le cerveau et avec les émotions.🔥🔥🎯 #cleanbilionair", "🛑[Opinion]🎙️ Les Dents de la Mer SAINT BRUNO CHEZ BEELZEBUL « Une femme qui ne vous emmerde pas et qui ne vous casse pas les oreilles, est une femme qui ne vous aime pas. » Mon oncle du village Jean-Bruno Tagne est depuis deux jours au cœur d’un film à suspense comme seul le Cameroun sait en produire, et les différentes réactions font ressortir une impression de cassure entre deux types de citoyens, où l’on se demande s’il s’agit pour un camp de couper à jamais les ponts avec l’autre. La question suscitée est donc posée : un « tontinard » (voire un citoyen « neutre ») peut-il travailler avec un biyayiste ? Pourquoi ? Et pourquoi pas d’ailleurs ? Et pourquoi le choix de mon oncle du village de devenir le directeur de campagne Samuel Eto’o suscite-t-il autant de vagues ? AUX ORIGINES DU PROBLÈME Contrairement à une iidée répandue, le désamour des Camerounais - du moins une partie d’entre eux - envers Samuel Eto’o ne vient pas de son soutien à Paul Biya. Comme tout le monde, il a en principe le droit de voter pour qui il veut. Le fond du problème, c’est que le numéro 9 est resté prisonnier d’un Cameroun ancien (et primitif) où la politique formait des moutons et où on pouvait lâcher des phrases anachroniques sans avoir des comptes à rendre. C’est donc la façon dont il a soutenu son champion, et surtout la manière dont il a invité à le faire qui a mis le feu aux poudres. Car comment expliquer que ce fils des bas-fonds de la capitale politique et économique du Cameroun, victime (comme la plupart) de la misère d’un pays plombé en quatre décennies par le régime de Yaoundé, travailleur acharné ayant connu moult obstacles entre séjour irrégulier en France et débuts difficiles au Réal Madrid et qui ne doit son éclosion à Barcelone et à l’équipe nationale qu’à son talent… comment expliquer que la seule chose qui lui soit venue à l’esprit ait été de nous demander le 2 octobre 2018 de choisir Paul Biya qui lui a « tout donné » ? En français facile, cela s’appelle de la corruption morale. Encore plus dangereuse que la corruption matérielle, elle signifie simplement que pour ne pas avoir des ennuis dans son pays, (parce que justement son pays est une dictature), l’homme a choisi la facilité qui consiste à soutenir (à coups de mensonges) le président en exercice tout en se cachant derrière l’étiquette d’ « apolitique », alors que tout soutien envers un leader de l’opposition vous retire de facto le badge de « société civile. » C’est cette attitude déconnectée du monde ordinaire qui rend dubitative l’opinion publique, et qui a permis d’établir un distinguo entre l’excellent attaquant et l’inquiétante personne. Une tendance s’en est alors dégagée : en dehors des terrains, Samuel Eto’o reste en retrait des grands combats nationaux : faire de gros dons matériels quand on est millionnaire n’est pas une prouesse en soi. Les grands combats, c’est dénoncer l’illogisme de la double-nationalité, qui profite à d’aucuns et pourrir la vie à d’autres. Or, au vu et au su de tout le monde, l’homme a choisi d’en profiter, menant de ce fait une candidature illégale devant la loi. Par ailleurs, alors que Didier Drogba s’agenouillait en 2008 devant les cameras du monde entier pour demander la cessation des conflits entre Gbagbo et Ouattara, l’ancien capitaine des Lions (à l’instar de 99% des « stars » camerounaises) préfère faire comme si le pays se limitait à la distance Yaoundé-Douala, et qu’il n’y avait pas en ce moment même une guerre horrible dans deux régions entre le pouvoir et sa population. Alors que sa voix et son aura pourraient grandement contribuer à un début de pacification, il opte depuis cinq ans pour un silence aussi lâche que complice, afin de ne pas fâcher ses « amis ». Mais qui donc a dit aux Camerounais qu’il faut être de l’opposition pour réclamer la paix, la justice et les mêmes droits pour tous ? N’est-ce pas là une façon d’avouer que seule l’opposition connaît la vertu ? LA GUEULE DU LOUP Il ressort de tout ceci que dans le fond, personne ne pense vraiment que Tagne a rejoint le côté obscur de la force. Au contraire, à l’instar d’une femme amoureuse qui vous emmerde, les Camerounais se demandent si (et pendant combien de temps encore) il restera le Tagne que nous connaissons tous, tant il est vrai qu’il n’a jamais pris de gants pour tacler sèchement l’homme dont il dirige aujourd’hui la campagne. Qu’est-ce qui a bien pu se passer pour que Saint Bruno rejoigne Beelzebul ? Mais surtout, à considérer qu’il y est allé en toute bonne foi et en toute intégrité (ce qui est très probablement le cas), l’on s’inquiète, au vu des événements passés, anciens comme récent, de l’état dans lequel Jean-Bruno Tagne ressortira du très complexe engrenage dans lequel il s’engouffre. La dictature n’a pas d’enfants, elle broie ses enfants. Et les amis de cette dictature ont la fâcheuse manie d’employer les mêmes méthodes chaque fois que leurs anciens alliés, privés comme publics, souhaitent recouvrer leur liberté. Une (truncated)", "Histoire Triste. Modibo est un musulman pieux et humble malgré ses maigres moyens. Il est le seul muezzin du village .Il vit avec sa femme et ses trois enfants. Modibo a un problème car la fête de Tabaskie approche et en tant que musulman il doit égorger un bélier... Malheureusement Modibo n'a pas assez de moyens. Sa femme ne cesse de lui rappeler cela chaque jour et aujourd'hui elle lance un ultimatum. Elle : je te préviens que si tu n 'as pas acheté un bélier, j'irais chez mes parents. Modibo : sois compréhensive ma chérie, les moutons coûtent chers et les temps sont durs. Elle : j'en ai marre de recevoir chaque année des sacrifices, je veux avant cette fête, un bélier avec des cornes comme pour toutes mes voisines. Modibo a tout fait pour la convaincre mais elle est obsédée d'avoir ce qu'elle veut même si cela n'est pas à la portée de son mari. Les jours passent vite et la fête approche avec son cortège de soucis. Modibo a maigris tellement il est stressé, il se pose toujours des questions. Où et comment avoir un bélier et qui va accepter de lui donner un crédit ? Tellement il est angoissé, sa tête, chauffe, il parle seul sur la route. Malgré tous ses efforts, il rentre à la maison bredouille pour affronter le visage terrible de sa femme qui commence à plier ses bagages. . Paniqué ,Modibo décide d'aller prendre une dette chez un ami d'enfance au péril de sa dignité. Ouuuf le voilà de retour avec un gros berlier tout blanc mais le visage anxieux.. La femme : ah ah tu vois si je t 'avais pas menacé tu n'aurais pas eu le berlier,dorénavant, à chaque fête, je réagirai de cette manière !!!!!! Modibo réplique : je l'ai eu, oui je l'ai eu mais, j'ai un pressentiment que tu ne mangeras pas ce belier en paix car Dieu seul sait l'immense peine que j'ai eu avant de l'avoir..... Le jour de la fête, Modibo se dirige à la mosquée avec ses deux enfants ,le plus âgé a cinq ans ,le second a trois ans, le troisième a quatre mois. Tout le monde a accompli la prière et de retour à la maison ,Modibo égorge son bélier ,il laisse le couteau par terre et il rentre dans la chambre pour enlever ses beaux habits. Malheur à lui ,l' enfant de 5 ans prend le couteau et ordonne à son petit frère de se coucher et il l 'égorge rapidement ,il vient s'arrêté devant la porte et il dit ---Papa vient voir ,façon tu as fait le mouton j'ai fait comme ça à mon petit frère , viens voir ... Modibo bondit ,il se précipite vers le petit et il le trouve inerte, le sang coule à flot . Furieux Modibo prend un bois et pourchasse l'enfant. Celui-ci affolé rentre dans la brousse et paniqué il tombe dans un puits. La femme alertée par le bruit ,sort et suit son mari en vitesse, tout en oubliant son fils de 4 mois qui rampe vers la marmite d'eau chaude. Mon Dieu!!! quelle journée , un bilan catastrophique, les trois gosses ont perdu la vie. Modibo s 'en est sorti avec un pied cassé. La femme est devenue inconsolable, elle pleure à haute voix Je suis foutue oh oh oh!!!! .... Le Belier tout blanc est couché ,inerte .", "A CAUSE DE SCOOTER MA FEMME A AMÈNÉ MON NOM CHEZ MARABOUT. Je suis un camioneur de 38 ans je suis marié à ma femme dépuis 10ans. Je fais beaucoup de ville du pays donc j'ai des amis un peu partout où je passe. Je parle beaucoup et je ne cache rien, donc tout mes ami connaissent a peux prêt tout de moi. Mercredi passé pendant que j'étais vers Dedougou pour une livraison, un de mes ami de Kaya qui est marabout m'appele pour me dire qu'il y'a une femme qui est venu en consultation chez lui mais on dirait que c'est ma femme. Au faite il connaît le visage de ma femme parce que a chaque fois que je vais là-bas il prend mon téléphone pour prendre des vidéo et des chansons et comme j'ai c'est la photo de ma femme qui est fond d'écran il vois ça tout les jours. Il me taquine même toujours en disant que comment moi vilain comme ça j'ai fait pour avoir une jolie femme comme elle. Il dit que quand il l'a vu rentré avec une autre femme il l'a reconnu mais il n'était pas trop sur mais il a profité de la consultation pour avoir des informations pour être sûr. En gros, elle veut veux me waké pour que je lui achete tout ce qu'elle veut. Elle lui as dit qu'elle est sur que moi je l'a trompe et que mon argent reste chez les filles de dehors. Je vous jure que je ne l'ai jamais tromper depuis 10ans. Le travail que je fais c'est pour elle et nos enfants. Moi même ça ne me plaît pas d'être toujours sur les routes mais je n'ai pas le choix. Depuis que sa meilleure amie a eu scooter je ne respire plus, elle m'appele tout les jours pour me dire qu'elle veut une nouvelle moto. J'ai dit que j'ai compris mais elle est pressé. Elle dit qu'elle sait que toute mes copines de dehors roulent en scooter pendant que elle n'a pas ça. J'avais prévu lui acheter ça en fin Novembre mais vu ce qui se passe je préfère garder mon argent. Je lui donne tout a la maison elle ne manque de rien. A cause de simple scooter tu envoies mon nom chez marabout. Femme n'est vraiment pas reconnaissante. Je rentre à la maison Dimanche soir mais je ne sais pas trop comment réagir Enver elle. Sur le coup j'étais tellement énervé que si j'étais a Ouaga j'allais l'envoyer réfléchir chez ses parents. Ça là c'est Dieu qui m'a sauvé sinon j'allais devenir son mouton dans la maison. J'ai besoin de conseils sur comment réagir une fois à la maison. Pardon pour la longueur et les fautes", "Si seulement tout africain pourrait lire ceci et partager largement cette publication! La France a été en Algérie.. Puis Irak, puis Syrie, tué Kadafi, puis au Mali, chassé Gbagbo en côte d'Ivoir via du Burkina, puis le Burkina. Chaque Pays attend son tour bêtement comme mouton de Tabaski. A chaque fois c'est un pays voisin qui sert de base arrière pour déstabiliser un autre. Sankara a été tué à partir du Togo et la côte d'Ivoire toujours par la France. Les présidents togolais et Ivoirien de l'époque ont bu le champagne pensant qu'ils ont gagné. Ensuite vint un Affranchi du nom du Gbagbo, puis ce fut le tour de la marionnette Blaise compaore d'abriter le camp d'entraînement des Soro et autres rebelles qui étaient reçus pompeusement par RFI et France24 ainsi que toutes les autres chaînes colonialistes.Pensez vous qu'un rebelle Français peut-être reçu sur des chaines africaines et par les dirigeants Africains ? Blaise a fuit et le Terrorisme est imposé aux Burkinabè pour les mettre aux pas, Roch accepte l'installation des bases françaises et le terrorisme ne fait que grossir chaque jour. C'est à croire qu'il ya un lien étroit entre ces français et ces terroristes qui disposent de milliards de FCFA. qui a appris à des paysans à fabriquer et poser des bombes ? Qui leur donne des armes ? Qui condamne quand ce sont les terroristes qui meurent, qui a déjà fait les enquêtes sur le massacre de nos militaires ? On veux nous faire fuir le nord riche en or, manganèse, calcaire et peut-être diamant et pétrole. A nouveau c'est la côte d'Ivoire et le togo qui sont les bons petits de la France. Sankara avait refusé de soutenir Taylor au Libéria, il fût lâchement assassiné. Mobutu, un negrillion d'une intelligence à peine supérieure à celle d'une fourmie maya, a fièrement assassiné son frère Lumumba parce les belges lui offraient piscines, voitures et autres biens périssables. Bokassa un clown sorti directement de walt Disney se prenait pour l'enfant de la reine d'Angleterre et s'est vu chassé par un commando Français qui a installé David Dacko pendant que l'ambassade de France en Centrafrique payait les salaires des fonctionnaires avec le FCFA créé par De gaule et dont la banque de France dispose du Brevet. Malgré tout ADO, toute honte bue soutient que la monnaie créée par les esclavagistes Français, est Africaine et est gérée par les Africains. Quand le Mali était attaqué, les Hyènes qui en étaient responsables logeaient à ouaga2000 et dînaient avec Blaise, bassole et Djenjere. Tout le monde était au courant mais chacun se disait \"au moins le Burkina est à l'abri\" tout comme les pays voisins \"togo, ghana, côte d'Ivoire\" se croient actuellement à l'abri. Il ya une évidence que tout Noir doté d'un minimum de bon sens doit savoir. La France et ses missionnaires religieux ne sont pas ne seront pas et ne seront JAMAIS nos amis. Le peuple Français qui a largement profité du pillage de l'Afrique noire pour payer ses chômeurs, ses allocations indus pensait être a l'abri. De 1973 à ce jour la dette de la France est passée de zero au PIB de ce pays. Les Français réalisent enfin qu'ils sont aussi exploités. En effet c'est le même système et le même scénario partout. Dans les années 40-50-60 l'église catholique distribuait gratuitement les vivres, les soins et même l'école était gratuite. (...) Demandez une quête pour un malade, les uns donneront 100f, 1000f.si c'est pour le cercueil d'un cadavre, chacun fait généreusement parler son cœur. Ce n'est pas le noir qui est méchant, mais nous sommes victimes de notre naïveté. Si vous confiez l'éducation de votre enfant à une Hyène, cet enfant ne fera que tuer vos moutons, par contre si vous confiez son éducation à un berger, il fera prospérer vos troupeaux. Donc comment ADO, Macky Sall, lionel Zinssou sont-ils des traîtres....? Noon, comment voulez-vous que quelqu'un qui a appris Russe parle chinois un jour ? Ces gens sont Français, éduqués par la France, pensent Français et toute leur vie on leur a appris à servir la France, alors c'est normal. D'aucun disent \"il faut un Sankara ou des révolutions\" c'est à dire que personne n'est prêt à risquer sa vie. Les dirigeants sont formés pour être des Hyènes et les populations acceptent délibérément d'être des moutons. Depuis qu'on parle du FCFA quel imam, pasteur et prêtre a déclaré publiquement que c'est une monnaie maudite et esclavagiste ? Simplement parce qu'ils trouvent tous leur compte : rançonner sans travailler. Si on disait que l'état doit percevoir des taxes (très justes) sur les dîmes offrandes, quêtes, boutiques et autres, toutes les églises allaient en parler. Les peuples africains ont choisi à tous les niveaux d'être moutons. Elles confient son âme aux religieux, sa politique aux politiciens voyous et son économie aux brigands qui ont tout privatisé et va prier en s'attendant au Miracle. DIEU RIGOLE . Les mêmes nègres qui refusent de cultiver en Afrique sont éboueurs, plongeurs et gardiens et putes en Europe. # (truncated)"]}]}